[
  "obsidian-jupyter",
  "obsidian-admonition",
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-advanced-slides",
  "buttons",
  "map-of-content",
  "obsidian-git",
  "obsidian-plugin-toc",
  "quick-latex",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-spaced-repetition",
  "obsidian-pandoc-reference-list",
  "supercharged-links-obsidian"
]